Repository: rosscdh/elbow
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Project Document
de: Allgemeine Projekt Dokument

source: Order Document
de: Dokumente

source: Generic Loan Agreement
de: Muster-Darlehensvertrag

source: Loan Agreement
de: Darlehensvertrag

source: Term Sheet
de: Vermögensanlageninformationsblatt (VIB)

source: Order Created (1/3)
de: Auftragsbestätigung

source: Loan Agreement (2/3)
de: Darlehensvertrag

source: Processing Payment (3/3)
de: Zahlungsmethode

source: Paid
de: Bezahlt

source: Manually Paid
de: Überweisung

source: Payment Failed
de: Zahlung fehlgeschlagen

source: Payment Cancelled
de: Zahlung storniert

source: Bank debit
de: Lastschrift

source: Manual bank transfer
de: Überweisung

source: Amount to invest
de: Darlehensbetrag

source: Title
de: Anrede

source: Mr
de: Herr

source: Mrs
de: Frau

source: First name
de: Vorname

source: Last name
de: Name

source: Name of Company
de: Firmenname

source: If applicable
de: Bitte tragen Sie den vollständigen Firmennamen ein. Wenn Sie als Unternehmen über 10.000,00 € investieren möchten, setzen Sie sich bitte persönlich mit uns in Kontakt.

source: Date of Birth
de: Geburtsdatum

source: Address
de: Adresse

source: Line 1 of address
de: Straße Hausnummer

source: Line 2 of address
de: Adresszusatz

source: Post code
de: Postleitzahl

source: City
de: Stadt

source: Country
de: Land

source: Germany
de: Deutschland

source: How to pay
de: Zahlungsmethode

source: Please select a payment type
de: Bitte wählen Sie eine Zahlungsweise aus

source: You want to invest 1000,00 &euro; or more and therefore, must agree to the loan contract in order to proceed
de: Da ich über 1000,00 &euro; investieren möchte, bestätige ich hiermit, dass mein Investitionsbetrag den zweifachen Betrag meines durchschnittlichen monatlichen Nettoeinkommens nicht übersteigt <b>oder</b> dass ich über ein frei verfügbares Vermögen in Form von Bankguthaben und Finanzinstrumenten in Höhe von mindestens 100.000,00 &euro; verfüge.

source: I agree to the site <a target="_NEW" href="{url}">Terms & Conditions</a>
de: Ich habe die <a target="_NEW" href="{url}">AGB</a> gelesen und stimme zu.

source: I have read and agree to be bound to the terms of the <a target="_NEW" href="{url}">investment contract</a>.
de: Ich habe das <a target="_NEW" href="{url}">Vermögensanlageninformationsblatt (VIB)</a> gelesen und stimme zu.

source: I have read and agree to the terms of the <a target="_NEW" href="{url}">loan agreement</a>.
de: Ich habe den <a target="_NEW" href="{url}">Muster-Darlehensvertrag</a> gelesen und stimme zu.

source: A minimum of {minimum} is required
de: Ein Minimum von & {minimum} ist erforderlich

source: A minimum of {minimum} and a maximum of {maximum}, is required
de: Sie können eine Summe von {minimum} bis {maximum} investieren.

source: Invest Now
de: Jetzt investieren

source: Available from %(available_from)s
de: möglich ab %(available_from)s

source: Investment Amount
de: Mein Investment

source: Interest Rate p.a
de: Zinsen p.a.

source: Interest Term
de: Laufzeit

source: Investor Details
de: Persönliche Daten

source: Company Details
de: Wenn Sie als Unternehmen investieren

source: Postal Address
de: Anschrift

source: Payment
de: Zahlung

source: You must confirm your self assessment of credit worthiness
de: Bitte bestätigen Sie die Selbstauskunft.

source: The minimum investment amount is {minimum}
de: Der Mindestanlagebetrag ist {minimum}

source: The maximum investment amount is {maximum}
de: Die maximale Summe beträgt {maximum}. Investments über {maximum} sind nur für Unternehmen möglich. Bitte setzen Sie sich hierfür persönlich mit uns in Kontakt.

source: You must agree to the terms of the loan agreement
de: Sie müssen den Bedingungen der Darlehensvertrag zustimmen.

source: I agree to the terms of the Loan Agreement
de: Ich stimme dem Darlehensvertrag zu.

source: Continue & Make the payment
de: Jetzt zahlungspflichtig investieren

source: Order
de: Investment

source: Orders
de: Investments

source: loan-agreement.pdf
de: darlehensvertrag.pdf

source: Previous Orders
de: Vorherige Investments

source: Order Logs
de: Logs

source: No logs found
de: Keine Aufträge gefunden

source: Project News
de: Projekt-News

source: Add News
de: News hinzufügen

source: Date:
de: Datum:

source: Note:
de: Notiz:

source: Delete
de: Löschen

source: Project Orders
de: Projektaufträge

source: Created:
de: Erstellt:

source: Updated:
de: Aktualisierung:

source: Mark as Paid
de: Als bezahlt markieren

source: View Logs
de: Aufträge ansehen

source: Reset Order
de: Auftrag zurücksetzen

source: No orders found
de: Keine Aufträge gefunden

source: Bank Name
de: Lastschrift

source: Account Owner
de: Kontoinhaber

source: Customer Reference
de: Verwendungszweck

source: %(project)s - Invest Now
de: %(project)s - jetzt Investieren

source: Invest in %(project)s
de: In %(project)s investieren

source: Months
de: Monate

source: Years
de: Jahre

source: Investment History
de: Investmentübersicht

source: Continue
de: Weiter

source: Cancel
de: Abbrechen

source: Invest now
de: Jetzt investieren

source: Your Loan Agreement
de: Ihr Investment auf TodayCapital

source: Thank you for deciding to support the %(project_name)s project with your investment.'
de: Wir freuen uns, dass Sie sich für das Projekt %(project_name)s entschieden haben und es mit Ihrem Investment unterstützen wollen.

source: You can download the generated Loan Agreement by clicking on the button below.
de: Ihren Darlehensvertrag können Sie jetzt herunterladen oder auch für Ihre Unterlagen ausdrucken.

source: Download Loan Agreement
de: Darlehensvertrag herunterladen

source: Payment Details
de: Zahlungsdetails

source: Back to Project
de: Zurück zum Projekt

source: Please make payment out to
de: Zahlungsempfänger

source: Bankcode
de: Bankverbindung

source: Account No.
de: Kontonummer

source: %(name)s - Payment Failed
de: %(name)s - Zahlung fehlgeschlagen

source: Payment failed for your investment %(name)s
de: Zahlung fehlgeschlagen für Ihre Investition %(name)s

source: Payment failed for %(name)s
de: %(name)s, Zahlung fehlgeschlagen

source: Could not process payment, please try again.
de: Konnte nicht Zahlung zu verarbeiten, versuchen Sie es erneut.

source: Click here
de: Bitte hier Klicken

source: Payment was successful
de: Die Zahlung war erfolgreich

source: <p>Thank you for your investment in %(project_name)s.</p> <p>Please check your email for other important information.</p>
de: <p>Vielen Dank für Ihre Investition in %(project_name)s.</p> <p>Bitte überprüfen Sie Ihre E-Mail für andere wichtige Informationen.</p>

source: Project
de: Projekt

source: Projects
de: Projekte

source: Documents
de: Dokumente

source: Details
de: Mehr Informationen

source: Investment Goal:
de: Fundingziel:

source: <b>NB</b> Be one of the first to invest in this opportunity
de: <b>NB</b> Investieren Sie als einer der Ersten in ein vielseitiges Projekt

source: Backers
de: Anzahl der Investoren

source: Revenue
de: Bereits investiert

source: Overview
de: Überblick

source: Latest News
de: Projekt-News

source: Building Details
de: Objektbeschreibung

source: Map
de: Karte

source: How it works
de: Wie es funktioniert

source: F.A.Q
de: Häufig gestellte Fragen

source: Current Projects
de: Projekte

source: A list of our current projects
de: Aktuelle Projekte

source: I would like to receive occasional news and information
de: Bitte informieren Sie mich kostenlos über wichtige Neuigkeiten auf TodayCapital per E-Mail. Diese Einstellung kann ich jederzeit widerrufen.

source: Personal Details
de: &nbsp;

source: Login Information
de: &nbsp;

source: Agreement & Newsletter
de: &nbsp;

source: Register Now
de: Jetzt registrieren

source: TodayCapital.de - New sign-up
de: Registrieren

source: TodayCapital.de - a new order has been created
de: Neue Investition auf TodayCapital

source: TodayCapital.de - Your Investment Order has been created
de: Ihr Investment auf TodayCapital

source: TodayCapital.de - [admin] Investment Payment, Success
de: Zahlung ist eingegangen

source: TodayCapital.de - Investment Payment, Success
de: Ihre Zahlung ist eingegangen

source: TodayCapital.de - [admin] Investment Payment, Failure
de: Keine Zahlung erhalten

source: German
de: Deutsch

source: Account Inactive
de: Benutzerkonto nicht aktiv

source: This account is inactive.
de: Dieses Benutzerkonto ist nicht aktiv

source: Account
de: Kontoinhaber

source: E-mail Addresses
de: E-Mail-Adresse

source: The following e-mail addresses are associated with your account:
de: Die folgende E-Mail-Adresse ist mit Ihrem Benutzerkonto verbunden:

source: Verified
de: Bestätigt

source: Unverified
de: Nicht bestätigt

source: Primary
de: Haupt-Mailadresse

source: Make Primary
de: Als Haupt-Mailadresse markieren

source: Re-send Verification
de: Bestätigung erneut senden

source: Remove
de: Entfernen

source: Warning:
de: Warnung:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Sie haben noch keine E-Mail-Adresse angegeben. Bitte tragen Sie eine E-Mail-Adresse ein, um Benachrichtigungen zu erhalten, Passwort-Einstellungen vorzunehmen etc.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen

source: Add E-mail
de: E-Mail hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Möchten Sie die E-Mail-Adresse wirklich entfernen?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
de: <p>Hallo %(user_display)s,</p> <p>wir freuen uns, dass Sie sich auf der Crowdinvesting-Plattform TodayCapital registriert haben.</p> <p>Bitte schließen Sie jetzt Ihre Registrierung ab mit einem Klick auf den folgenden Link:</p> <p>%(activate_url)s</p> <p><b>Warnhinweis:</b> Der Erwerb dieser Vermögensanlage ist mit erheblichen Risiken verbunden und kann zum vollständigen Verlust des eingesetzten Vermögens führen.</p> <p>Vielen Dank!</p> <!— %(site_name)s %(site_domain)s — >

source: Please Confirm Your E-mail Address
de: Registrierung abschließen auf TodayCapital

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
de: Willkommen bei %(site_name)s! Sie erhalten diese E-Mail, weil Sie oder eine dritte Person ein Passwort für Ihr Benutzerkonto auf %(site_domain)s angefordert haben. Bitte ignorieren Sie diese E-Mail, wenn Sie nicht Ihr Passwort zurücksetzen möchten. Bitte klicken Sie den Link, um Ihr Passwort zurückzusetzen .

source: In case you forgot, your username is %(username)s.
de: Ihr Benutzername lautet %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
de: Vielen Dank, dass Sie %(site_name)s besucht haben. %(site_domain)s

source: Password Reset E-mail
de: Passwort zurücksetzen

source: Confirm E-mail Address
de: Vielen Dank für Ihre Registrierung

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> zu folgendem Nutzer gehört %(user_display)s.

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser E-Mail-Bestätigungslink ist abgelaufen oder nicht mehr aktiv. Bitte fordern Sie eine neue Bestätigung an <a href="%(email_url)s"></a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Sie haben die E-Mail-Adresse <a href="mailto:%(email)s">%(email)s</a> für den Benutzer %(user_display)s bestätigt.

source: Sign In
de: Anmelden

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
de: Bitte tragen Sie sich mit einem of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:

source: or
de: oder

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
de: Sie sind noch nicht registriert? Hier können Sie sich registrieren. Klick zu <a href="%(signup_url)s">Neu registrieren</a>.

source: Forgot Password?
de: Passwort vergessen?

source: Sign Out
de: Abmelden

source: Are you sure you want to sign out?
de: Wollen Sie sich wirklich abmelden?

source: You cannot remove your primary e-mail address (%(email)s).
de: Sie können die Haupt-Mailadresse (%(email)s) nicht entfernen.

source: Confirmation e-mail sent to %(email)s.
de: Eine E-Mail-Bestätigung wurde an %(email)s gesendet.

source: You have confirmed %(email)s.
de: Sie haben die E-Mail-Adresse %(email)s bestätigt. Vielen Dank!

source: Removed e-mail address %(email)s.
de: Sie haben die E-Mail-Adresse %(email)s zurückgesetzt.

source: Successfully signed in as %(name)s.
de: Sie sind erfolgreich angemeldet als %(name)s.

source: You have signed out.
de: Sie sind jetzt abgemeldet.

source: Password successfully changed.
de: Das Passwort wurde erfolgreich geändert.

source: Password successfully set.
de: Das Passwort wurde erfolgreich erstellt.

source: Primary e-mail address set.
de: Die Haupt-Mailadresse wurde erstellt.

source: Your primary e-mail address must be verified.
de: Bitte bestätigen Sie die Haupt-Mailadresse.

source: Change Password
de: Passwort ändern

source: Password Reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Sie haben Ihr Passwort vergessen? Bitte tragen Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen eine E-Mail, mit der Sie das Passwort zurücksetzen können.

source: Reset My Password
de: Mein Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte wenden Sie sich an uns, wenn Probleme beim zurücksetzen des Passworts auftreten.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zugesendet. Bitte wenden Sie sich an uns, wenn Sie die E-Mail nicht innerhalb der nächsten Minuten empfangen.

source: Bad Token
de: Schlechtes Zeichen

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Leider ist ein Problem beim zurücksetzen des Passworts aufgetreten. Möglicherweise wurde der Link bereits genutzt. Bitte fordern Sie einen neuen Link an, um das Passwort zurückzusetzen <a href="%(passwd_reset_url)s"></a>.

source: change password
de: Passwort ändern

source: Your password is now changed.
de: Ihr Passwort wurde geändert.

source: Set Password
de: Passwort erstellen

source: Sign up
de: Neu registrieren

source: Sign Up
de: Neu registrieren

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Sie haben sich bereits registriert? Hier können Sie sich <a href="%(login_url)s">Anmelden</a>.

source: Sign Up Closed
de: Anmeldung gesperrt

source: We are sorry, but the sign up is currently closed.
de: Es tut uns leid, die Anmeldung ist momentan gesperrt. Bitte versuchen Sie es zu einem späteren Zeitpunkt nochmal.

source: Note
de: Bemerkung

source: you are already logged in as %(user_display)s.
de: Sie sind angemeldet als %(user_display)s.

source: Verify Your E-mail Address
de: E-Mail-Adresse bestätigen

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Um die Anmeldung abzuschließen, bestätigen Sie bitte den Link, den wir Ihnen per E-Mail geschickt haben.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
de: An dieser Stelle müssen wir Ihre Person prüfen. Für diesem Fall benötigen wir einen Nachweis, dass Sie Inhaber der E-Mail-Adresse sind.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine Bestätigungsmail zugesendet. Bitte prüfen Sie Ihre E-Mails, um Ihr Benutzerkonto zu aktivieren. Sollten Sie innerhalb der nächsten Minuten keine Bestätigungsmail empfangen, wenden Sie sich bitte an uns.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
de: <strong>Bemerkung:</strong> Sie können weiterhin <a href="%(email_url)s">Ihre E-Mail-Adresse ändern</a>.

source: Please wait
de: Bitte warten

source: Back to top
de: Zurück nach oben

source: Login
de: Anmelden

source: Register
de: Neu registrieren

source: Settings
de: Einstellungen

source: Email Settings
de: E-Mail-Einstellungen

source: Cancel Account
de: Mein Benutzerkonto löschen

source: Logout
de: Abmelden
